iProdWHSE/Documents/Requests/Giacenze_102252960_xml.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:main="http://main.jws.com.hanel.de" xmlns:xsd="http://main.jws.com.hanel.de/xsd"> <soapenv:Header/> <soapenv:Body> <main:readAllAMDReqV01> <main:param> </main:param> </main:readAllAMDReqV01> </soapenv:Body></soapenv:Envelope>
